[
    {
        "id_product":"p001",
        "name_product":"King Chair",
        "image_product":"https://www.nicepng.com/png/full/98-989258_king-chair-png-hd.png",
        "price_product":"Rp. 7.200.000,-",
        "description_product":" This King Chair Png Hd is high quality PNG picture material, which can be used for your creative projects or simply as a decoration for your design & website content. King Chair Png Hd is a totally free PNG image with transparent background and its resolution is 401x778. You can always download and modify the image size according to your needs. NicePNG also collects a large amount of related image material, such as lich king ,folding chair . ",
        "rate_product":"8.5"
    },
    {
        "id_product":"p002",
        "name_product":"Brilliant Cad And Bim Object Hemnes Coffee Table Brown - Hemnes Ikea Table Basse",
        "image_product":"https://www.nicepng.com/png/full/358-3589787_brilliant-cad-and-bim-object-hemnes-coffee-table.png",
        "price_product":"Rp. 4.000.000,-",
        "description_product":"This Brilliant Cad And Bim Object Hemnes Coffee Table Brown - Hemnes Ikea Table Basse is high quality PNG picture material, which can be used for your creative projects or simply as a decoration for your design & website content. Brilliant Cad And Bim Object Hemnes Coffee Table Brown - Hemnes Ikea Table Basse is a totally free PNG image with transparent background and its resolution is 1000x632. You can always download and modify the image size according to your needs. NicePNG also collects a large amount of related image material, such as table top ,cafe table ,wood table",
        "rate_product":"9.0"
    },
    {
        "id_product":"p003",
        "name_product":"Dining Table - Kitchen Tables",
        "image_product":"https://www.nicepng.com/png/full/54-548572_dining-table-png-image-kitchen-tables-png.png",
        "price_product":"Rp. 13.400.000,-",
        "description_product":" A high-quality creative community needs everyone's contribution. The shared material of Dining Table Png Image - Kitchen Tables Png is a free 450x300 PNG picture with no background, This PNG image is high resolution and very popular on the public internet. You can download it for free and use it for personal non-commercial use. Dining Table Png Image - Kitchen Tables Png belongs to the category cafe table png,coffee table png,wood table png. ",
        "rate_product":"8.6"
    },
    {
        "id_product":"p004",
        "name_product":"Prev - Uttermost 27030-1 Pechora Table Lamp | Table Lamps",
        "image_product":"https://www.nicepng.com/png/full/516-5164612_prev-uttermost-27030-1-pechora-table-lamp-.png",
        "price_product":"Rp. 4.000.000,-",
        "description_product":" This Prev - Uttermost 27030-1 Pechora Table Lamp | Table Lamps is high quality PNG picture material, which can be used for your creative projects or simply as a decoration for your design & website content. Prev - Uttermost 27030-1 Pechora Table Lamp | Table Lamps is a totally free PNG image with transparent background and its resolution is 798x798. You can always download and modify the image size according to your needs. NicePNG also collects a large amount of related image material, such as cafe table ,coffee table ,wood table .",
        "rate_product":"8.0"
    },
    {
        "id_product":"p005",
        "name_product":"Bed Super",
        "image_product":"https://www.nicepng.com/png/full/6-64051_bed-png.png",
        "price_product":"Rp. 12.000.000,-",
        "description_product":" This Bed Png is high quality PNG picture material, which can be used for your creative projects or simply as a decoration for your design & website content. Bed Png is a totally free PNG image with transparent background and its resolution is 3345x2006. You can always download and modify the image size according to your needs. NicePNG also collects a large amount of related image material, such as bed bath and beyond logo ,minecraft bed . ",
        "rate_product":"10.0"
    },
    {
        "id_product":"p006",
        "name_product":"So We Bring In Red, Natural And Burgundy Too - Casual Home Directors Chair, Black | Folding Chairs",
        "image_product":"https://www.nicepng.com/png/full/317-3173989_so-we-bring-in-red-natural-and-burgundy.png",
        "price_product":"Rp. 3.350.000,-",
        "description_product":" This So We Bring In Red, Natural And Burgundy Too - Casual Home Directors Chair, Black | Folding Chairs is high quality PNG picture material, which can be used for your creative projects or simply as a decoration for your design & website content. So We Bring In Red, Natural And Burgundy Too - Casual Home Directors Chair, Black | Folding Chairs is a totally free PNG image with transparent background and its resolution is 800x800. You can always download and modify the image size according to your needs. NicePNG also collects a large amount of related image material, such as home depot logo ,home plate ,home alone . ",
        "rate_product":"9.5"
    }
]